Repository: ahmetuysal/KT-Hackathon19-Frontend
Catalog: src/locale/messages.*.xlf
Languages: tr

# route1Text
source: Route1
tr: Seçenek 1

# route2Text
source: Route2
tr: Seçenek 2

# route3Text
source: Route3
tr: Seçenek 3

# myFundsButtonText
source: My Funds
tr: Fonlamalarım

# signOutButtonText
source: Sign Out
tr: Oturumu Kapat

# signInButtonText
source: Sign In
tr: Oturum Aç

# signUpButtonText
source: Sign Up
tr: Kaydol

# equityFundingText
source: Fund Your Company
tr: Şirketini Fonla

# fundraiserText
source: Raise Fund
tr: Bağış Topla

# fundraisingText
source: Fundraising
tr: Bağış Toplama

# postFundraisingText
source: List Your Fundraising
tr: Bağış İsteğini Listele

# postEquityText
source: List Your Equity
tr: Fonlama İsteğini Listele
